const stepsData = [
    {name:'1. Бесплатное тестирование' ,
     description : 'Определяем реальный уровень ребёнка по международной шкале (A1, A2, B1, B2) ' +
         '— тестируем Speaking, Listening, Reading, Writing. Показываем родителям детальный отчёт ' +
         'и знакомим с форматом.' ,
     text : 'Это бесплатно. Без обязательств.'},
    {name:'2. Подбираем группу ровесников с одинаковым уровнем' ,
        description : 'Определяем реальный уровень ребёнка по международной шкале (A1, A2, B1, B2) ' +
            '— тестируем Speaking, Listening, Reading, Writing. Показываем родителям детальный отчёт ' +
            'и знакомим с форматом.' ,
        text : 'Это бесплатно. Без обязательств.'},
    {name:'3. Обучение на интерактивной платформе' ,
        description : 'Определяем реальный уровень ребёнка по международной шкале (A1, A2, B1, B2) ' +
            '— тестируем Speaking, Listening, Reading, Writing. Показываем родителям детальный отчёт ' +
            'и знакомим с форматом.' ,
        text : 'Это бесплатно. Без обязательств.'},
    {name:'4. Еженедельный контроль прогресса' ,
        description : 'Определяем реальный уровень ребёнка по международной шкале (A1, A2, B1, B2) ' +
            '— тестируем Speaking, Listening, Reading, Writing. Показываем родителям детальный отчёт ' +
            'и знакомим с форматом.' ,
        text : 'Это бесплатно. Без обязательств.'},
    {name:'5. Гарантия по договору' ,
        description : 'Определяем реальный уровень ребёнка по международной шкале (A1, A2, B1, B2) ' +
            '— тестируем Speaking, Listening, Reading, Writing. Показываем родителям детальный отчёт ' +
            'и знакомим с форматом.' ,
        text : 'Это бесплатно. Без обязательств.'},
]

export default stepsData